Repository: MICO-dk/MICO-CPT-Advertisements
Catalog: languages/mico-cpt-advertisements-*.po
Languages: da_dk

# Post Type General Name
source: Advertisements
da_dk: Reklamer

# Post Type Singular Name
source: Advertisement
da_dk: Reklame

source: Advertisements
da_dk: Reklamer

source: Parent Advertisement:
da_dk: Forælder Reklame:

source: All Advertisements
da_dk: Alle Reklamer

source: View Advertisement
da_dk: Se Reklame

source: Add New Advertisement
da_dk: Tilføj Ny Reklame

source: Add New
da_dk: Tilføj Ny

source: Edit Advertisement
da_dk: Rediger Reklame

source: Update Advertisement
da_dk: Opdater Reklame

source: Search Advertisements
da_dk: Søg i Reklamer

source: Not found
da_dk: Ikke fundet

source: Not found in Trash
da_dk: Ikke fundet i papirkurven

# URL slug
source: advertisement
da_dk: reklame

source: A list of advertisements
da_dk: En liste over reklamer
